{
    "_id": "58580e796c7e902d6c7f9216",
    "name": "Airborne Concept",
    "secteur": "Sector of Activity",
    "logo": "Company Logo",
    "social": [{
            "twitter": "https://twitter.com/AirborneConcept"
        },
        {
            "facebook": "https://www.facebook.com/airborneconceptsas"
        }
    ],
    "siteweb": "Write your link to the company siteweb here",
    "introduction": "Conception et vente de drones – Formations au télépilotage – Prestations aériennes",
    "presentation": "> www.airborne-concept.com\n\n\n\nConception : Airborne Concept innove en créant les drones du futur à la hauteur des attentes\n\ndu marché. Nos ingénieurs ont développé nos propres systèmes électroniques embarqués,\n\nbasés sur la redondance de moyens, afin de garantir à nos clients un degré de fiabilité digne de\n\nl’industrie aéronautique qui fait si souvent défaut au marché du drone actuel.\n\nCette rigueur aéronautique, véritable fer de lance de notre société, nous permet de convaincre\n\nl’ensemble de nos clients qui reconnaissent également le professionnalisme et la réactivité de\n\nnotre bureau d’études.\n\nFormation : Particuliers, professionnels ou comités d’entreprise, les premiers Centres\n\nd’Instruction et d’Entraînement au Télépilotage (CIET) vous accueillent à Toulouse et Dijon.\n\nPrestations : Airborne Concept met ses télépilotes et téléopérateurs à disposition de tous vos\n\nbesoins de prestation aérienne : photos, vidéos et relevés nécessitant d’autres capteurs.",
    "founder": [],
    "__v": 0
} {
    "_id": "5864ea3c89f2ce0004dc86b3",
    "name": "KAZoART",
    "secteur": "#Art #Contemporain #MarketPlace",
    "logo": "Company Logo",
    "social": [{
        "twitter": "http://www.twitter.com/kazoart"
    }, {
        "facebook": "http://www.facebook.com/kazoart2"
    }, {
        "linkedin": "https://www.linkedin.com/in/mleroy"
    }],
    "siteweb": "Write your link to the company siteweb here",
    "introduction": "KAZoART (www.kazoart.com) est une marketplace qui permet à chacun de découvrir et d'acheter en ligne, à des prix abordables, des œuvres d’art originales auprès d’artistes soigneusement sélectionnés",
    "presentation": "KAZoART déniche des artistes de talent qui ne sont pas (encore) représentés en galerie, avec l’aide d’un comité d’experts du monde de l’art. L’idée est de démocratiser l’achat d’art en amenant les amateurs à découvrir des artistes non cotés, auprès desquels ils peuvent commander en ligne directement, en toute simplicité. KAZoART joue le rôle de tiers de confiance : paiement en ligne sécurisé, transport assuré, retour 30 jours gratuit.\n \nKAZoART dispose aujourd’hui un catalogue en ligne de près de 7000 œuvres d’art originales (peintures, photos d’art, sculptures, dessins, lithographies, …) de plus de 250 artistes, avec deux tiers du catalogue en dessous de 500 euros. \n\nKAZoART propose en option un service de « Personal Shopper », conseil à l’achat d’art, s’adressant aussi aux particuliers et entreprises, qui bénéficient d’avantages fiscaux liés à l’achat d’œuvres d’artistes vivants. \n\nAyant bouclé une levée de fonds d’amorçage de 300 k€ auprès de business angels au printemps 2016, KAZoART est accélérée par Héméra à Bordeaux.",
    "founder": [],
    "__v": 0
} {
    "_id": "58596ff6fc45d300045ac46f",
    "name": "Archidvisor",
    "secteur": "",
    "logo": "Company Logo",
    "social": [],
    "siteweb": "Write your link to the company siteweb here",
    "introduction": "",
    "presentation": "Archidvisor est la première plateforme numérique qui permet à tout porteur de projet immobilier de trouver l’architecte le plus adapté à ses besoins.\nNe cherchez plus un architecte, choisissez-le !",
    "founder": [],
    "__v": 0
} {
    "_id": "5864f22e89f2ce0004dc86b4",
    "name": "Bring it to Me",
    "secteur": "Livraison à Vélo",
    "logo": "Company Logo",
    "social": [],
    "siteweb": "Write your link to the company siteweb here",
    "introduction": "Synopsis of the company",
    "presentation": "Bring It To Me a pour ambition de démocratiser le service de coursiers à vélo, que ce soit pour les particuliers ou les professionnels, grâce à une interface agréable d'usage et des tarifs avantageux. Nous livrons tous types d'articles (tant que c'est transportable à vélo !) et nous nous engageons à livrer le tout en moins d'une heure sur Bordeaux ! De plus, nous sommes des pandas.",
    "founder": [],
    "__v": 0
} {
    "_id": "5864f52489f2ce0004dc86b5",
    "name": "Kelvente",
    "secteur": "Création site Internet & Revente de jeux d'occasion (Arkade.co)",
    "logo": "Company Logo",
    "social": [{
        "twitter": "https://twitter.com/kelvente"
    }, {
        "linkedin": "https://www.facebook.com/kelvente"
    }],
    "siteweb": "Write your link to the company siteweb here",
    "introduction": "#Création #Site #eCommerce #Revente #JeuxOccasion",
    "presentation": "Kelvente est actuellement le seul site permettant à tout acheteur comme vendeur de pouvoir créer une boutique pour articles neufs ou occasion à travers laquelle il est possible de communiquer directement ou sécuriser ses transactions.\n\nLa plateforme se positionne comme une solution hybride, à mi-chemin entre une place de marché et un site de petites annonces, proposant le meilleur des deux mondes à savoir la facilité de mise en ligne d'un article allié à la sécurité et la puissance d'une place de marché.\n\nKelvente évolue et va permettre de proposer à tout acheteur comme vendeur sur sa plateforme de cibler tout type de produits qui seront 100% pertinents selon leur profil et leurs envies du moment.\n\n\nDe plus, des \"satellites\" à Kelvente viennent faire leur apparition progressivement, intégrant les technologies Kelvente en terme de mobilité et de sécurisation mais dédiés à des domaines précis. Ils permettront donc à certaines communautés d'avoir un outil de d'achat / vente plus pointu et efficace tout en pouvant \"communiquer\" avec le réseau Kelvente.\n\nLe premier de ces satellites est Arkade (www.arkade.co) qui est dédié au monde du jeux-vidéo et dont la date de sortie est prévue pour Septembre 2016.",
    "founder": [],
    "__v": 0
} {
    "_id": "5864f90f89f2ce0004dc86b6",
    "name": "Alogia",
    "secteur": "Silver Economy",
    "logo": "Company Logo",
    "social": [{
        "twitter": "https://twitter.com/sas_Alogia"
    }, {
        "facebook": "https://www.facebook.com/alex.petit.75098?fref=pb_other"
    }, {
        "linkedin": "https://www.linkedin.com/in/mrpetitalexandre"
    }],
    "siteweb": "Write your link to the company siteweb here",
    "introduction": "#AideàlaPersonne #NouvelleTechnologies #SilverEconomy",
    "presentation": "Alogia est une société de services de la Silver Economie dont l’acronyme signifie « Aménagement de logement innovant et adapté ». Elle conçoit des solutions innovantes d’aménagement du lieu de vie du senior en partie fondées sur les nouvelles technologies.\n\n> alogia.eu \n\nAlexandre Petit et Numa Jequier développent des solutions innovantes, en matière d’aménagement de l’habitat des personnes âgées, à domicile, ou en résidence, en se plaçant comme l’interlocuteur unique du patient en perte d’autonomie.\n\nAlogia propose son expertise en nouvelles technologies destinées aux personnes âgées sous différentes offres, BtoC et BtoB : \n\nAnticipation de la dépendance des personnes\nAménagement du domicile suite à une hospitalisation\nRénovation / Construction de résidences pour personnes âgées\n\nLa philosophie d’Alogia est de favoriser le maintien à domicile des séniors et le bien vivre chez soi: les projets d’aménagements proposés aux patients sont la résultante d’une coopération entre un ergothérapeute, un réseau d’artisans et un comité d’éthique (composé de médecins, structures publiques et d’associations de consommateurs) afin de proposer une offre sur mesure et adaptée au patient.\n\nAlogia est actuellement hébergé à la Pépinière le Campement à Darwin.",
    "founder": [],
    "__v": 0
} {
    "_id": "5864fabb89f2ce0004dc86b7",
    "name": "Argolight",
    "secteur": "Fluorescence",
    "logo": "Company Logo",
    "social": [{
        "twitter": "https://twitter.com/Argolight"
    }, {
        "facebook": "https://www.facebook.com/gautier.papon?fref=ts"
    }, {
        "linkedin": "https://www.linkedin.com/in/gautier-papon-49875228/fr"
    }],
    "siteweb": "Write your link to the company siteweb here",
    "introduction": "",
    "presentation": "Argolight, spécialiste de la qualité en fluorescence, conçoit, développe et commercialise une technologie brevetée unique au monde de fluorescence structurée ultrastable. \n\nVous travaillez dans la pharmaceutique, le diagnostic ou la recherche médicale, Vous devez assurer la qualité de vos systèmes en minimisant le temps dédié à cette tâche, tout en respectant la démarche qualité et les normes.  \n\nArgolight propose des solutions certifiées, qui assurent la fiabilité des instruments à base de fluorescence de façon intégrable et automatisable. \n\n> argolight.com\n\nArgolight a mis au point une lame d’étalonnage pour les microscopes de fluorescence qui d’associe à une solution d’analyse d’image.\n\nLa lame est constituée d’un verre – Argoglass – aux propriétés particulières. Il est en effet possible d’induire à l’intérieur des motifs fluorescents, d’intensités et de formes différentes, à l’aide d’un ou plusieurs lasers » \n\u000bSi le motif dessiné est un quadrillage (un des motifs les plus simples), et qu’au microscope, ces lignes sont déformées, cela signifie que cet appareil est mal réglé et/ou défectueux. La lame propose ainsi des tests, du plus simple au plus complexe, permettant de diagnostiquer intégralement l’état du microscope avec l’application compagnon. \n\nCette technologie unique au monde représente une évolution importante dans l’étalonnage de ces microscopes qui nécessite d’ordinaire 7 ou 8 outils différents, permettant ainsi une augmentation de productivité des machines.",
    "founder": [],
    "__v": 0
} {
    "_id": "5878bc13120e360928f49df4",
    "name": "Last Company Name",
    "secteur": "Sector of Activity",
    "social": [],
    "logo": "Company Logo",
    "siteweb": "Write your link to the company siteweb here",
    "introduction": "Synopsis of the company",
    "presentation": "DescriptionDetailed Description of the company",
    "tag": [],
    "__v": 0
}
